{
  "_name_or_path": "microsoft/codebert-base",
  "architectures": [
    "RobertaForTokenClassification"
  ],
  "attention_probs_dropout_prob": 0.1,
  "bos_token_id": 0,
  "classifier_dropout": null,
  "eos_token_id": 2,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 768,
  "id2label": {
    "0": "Execution",
    "1": "Harmless",
    "2": "Discovery",
    "3": "Persistence",
    "4": "Defense Evasion",
    "5": "Impact",
    "6": "Other"
  },
  "initializer_range": 0.02,
  "intermediate_size": 3072,
  "label2id": {
    "Defense Evasion": 4,
    "Discovery": 2,
    "Execution": 0,
    "Harmless": 1,
    "Impact": 5,
    "Other": 6,
    "Persistence": 3
  },
  "layer_norm_eps": 1e-05,
  "max_position_embeddings": 514,
  "model_type": "roberta",
  "num_attention_heads": 12,
  "num_hidden_layers": 12,
  "output_past": true,
  "pad_token_id": 1,
  "position_embedding_type": "absolute",
  "torch_dtype": "float32",
  "transformers_version": "4.26.1",
  "type_vocab_size": 1,
  "use_cache": true,
  "vocab_size": 50265
}
